@extends('_layouts.master_about')

@section('title')
<header>
  <div class="inner">
    <h2>О компании</h2>
    <!-- <p></p> -->
  </div>
</header>
@endsection

@section('content')
<div class="wrapper">
  <div class="inner">

    <!-- <h3 class="major">Lorem ipsum</h3> -->
    <p>ООО «Радионикс» является одной из наиболее динамично развивающихся компаний Украины
      на рынке разработки, модернизации и производства радиолокационных, навигационных и радиосвязных систем.
      Предприятие ориентировано на разработку новейших радиолокационных систем управления воздушным движением и посадки,
      метеонавигационных РЛС с использованием современной микроэлементной базы и высоких технологий
      на всех этапах проектирования и серийного изготовления наукоемкой продукции.</p>

    <h3 class="major">Основные направления деятельности</h3>
    <ul>
      <li>Модернизация радиолокационных систем управления воздушным движением и посадки</li>
      <li>Разработка и производство метеонавигационных РЛС</li>
      <li>Разработка радиолокационных систем синтезирования апертуры</li>
    </ul>

    <h3 class="major">Модульные изделия</h3>
    <p>Кроме функционально законченных систем, компания представляет на рынке серийные СВЧ модули
    и комплексированные изделия различного назначения в диапазоне частот до 40ГГц:</p>
    <ul>
      <li>Прецизионные малошумящие когерентные блоки задающих генераторов для импульсно-доплеровских радиолокационных систем</li>
      <li>Сверхширокополосные блоки формирования комплексов помеховых сигналов с АИМ, ЧМ и ФМ</li>
      <li>Сверхширокополосные малошумящие усилители мощности до 200 Вт/октава</li>
      <li>Приемо-передающие устройства для связных, радиолокационных систем и комплексов радиоэлектронной борьбы</li>
      <li>Цифровые приемники с мгновенной полосой анализа до ∆Fмгн=1ГГц и реализацией алгоритмов быстрого преобразования Фурье в реальном масштабе времени</li>
      <li>Блоки цифровой обработки радиолокационной информации с реализацией алгоритмов цифрового синтезирования апертуры антенны и спектрально-корреляционного анализа</li>
    </ul>

    <h3 class="major">Lorem ipsum dolor</h3>
    <p>С момента основания компанией взят курс на создание конкурентоспособных сложных
    комплексированных изделий, не уступающих по своим техническим характеристикам
    лучшим мировым образцам. Высокий научно-технический потенциал, наличие материально-технической
    и испытательной базы и технологические возможности позволяют предприятию осуществлять
    полный цикл разработки, испытаний и постановки на серийное производство
    наиболее сложных изделий современной радиоэлектронной техники.</p>
    <p>Компания всегда готова к сотрудничеству и партнерству в области создания и
    производства современных радиоэлектронных систем различного назначения.</p>
  </div>
</div>
@endsection
